package ListStud;

public class ListStud {
    public static String[][] twoIsip = {
            {"1", "Дмитрий Антаков"},
            {"2", "Алексей Басарукин"},
            {"3", "Ирина Быкова"},
            {"4", "Алена Гаврилова"},
            {"5", "Анастасия Егорычева"},
            {"6", "Максим Девицын"},
            {"7", "Анастасия Егорычева"},
            {"8", "Наталья зайцева"},
            {"9", "Алина Илюхова"},
            {"10", "Вадим Казаков"},
            {"11", "Юрий Коцюбинский"},
            {"12", "Евгений Кулемин"},
            {"13", "Арина Малахова"},
            {"14", "Любовь Малахова"},
            {"15", "Игорь Нефедов"},
            {"16", "Илья Никитин"},
            {"17", "Владислав Перегудов"},
            {"18", "Сергей Постолов"},
            {"19", "Екатерина Пушкова"},
            {"20", "Андрей Редкозубов"},
            {"21", "Георгий Семериков"},
            {"22", "Павел Шувалов"},
            {"23", "Сергей Юсовских"},
    };

    public static String[][] getTwoIsip() {
        return twoIsip;
    }
}